[
  {
    "title": "Análisis Matemático II",
    "value": "Guia de ejercicios 2015. <br/>Carpeta de cursada Biblioteca de apuntes <br/>Parciales x10 <br/>Ecuaciones diferenciales cap 1 <br/>Apunte general <br/>Ecuaciones diferenciales <br/>Tabla de derivadas e integrales <br/>Apuntes varios <br/>Apunte general <br/>Finales x 8, la mayoria con resolución <br/>Libro: Variable compleja y aplicaciones"
  },
  {
    "title": "Álgebra II",
    "value": "Parciales resueltos <br/>Finales resueltos (cuaderno) <br/>Parciales y finales 2015 <br/>Resumen apuntes fiuba <br/>Ejercicios resueltos a mano <br/>Descomposición QR <br/>Matrices simetricas y hermiticas <br/>Formas cuadraticas <br/>Sistemas de ecuaciones diferenciales <br/>Ecuaciones diferenciales Lineales. <br/>Descomposicion en valores singulares."
  },
  {
    "title": "Análisis Matemático III",
    "value": "Parcial 2014 con resolución <br/>Ecuación del calor. Resolución ejercicio. C.1.2 <br/>Guia transformada de Laplace <br/>Parciales varios <br/>Resolución de finales 2010-2011 (recomendado) <br/>Guia de TPs Murmis 2012 <br/>Ejercicios adicionales, Apuntes varios"
  },
  {
    "title": "Probabilidad y Estadística",
    "value": "Guia de ejercicios Cederbaum (enunciados) 2013 <br/>Carpeta teoría <br/>Parciales resueltos <br/>Complemento sobre variables aleatorias Guias 4,5,6 <br/>Finales resueltos (cuaderno) <br/>Enunciado de coloquios (del 2013 y tablas) <br/>Apuntes Grynberg (14 temas, c/u 20hojas aprox) <br/>Ejercicios variados Guia 1-6"
  },
  {
    "title": "Física I",
    "value": "Resumen teorico (recomendable) <br/>Cinematica y dinamica del cuerpo rigido <br/>Trigonometria y calculo diferencial <br/>Ondas (extracto) <br/>Problemas de hidrodinamica (resueltos) <br/>Cinematica <br/>Dinamica de la particula diapositivas <br/>Laboratorio pendulo <br/>Parciales enunciados <br/>CR diapositivas <br/>Trabajo y Energia diapositivas <br/>Optica y ondas carpeta/resumen <br/>Caps 32-36 Ondas, Luz, Refraccion,Difraccion <br/>Ejercicio dinamica rotacional <br/>Problemas introductorios a la fisica moderna <br/>Carpeta de cursada biblioteca de apuntes <br/>Resolucion Integradores"
  },
  {
    "title": "Física II",
    "value": "Introduccion al calculo vectorial para su aplicación en fisica <br/>Materiales magneticos <br/>Corriente electrica y circuitos <br/>Condensadores y dielectricos <br/>Campo magnetico y fuerzas magneticas <br/>Ley de Ampere Biot -Savart <br/>Magnetostatica <br/>Ley de Ampere y Gauss <br/>Corriente electrica . Circuito de CC <br/>Magnetostatica <br/>Circuitos acoplados y transformadores <br/>Induccion electromagnetica <br/>Materiales ferromagneticos <br/>Circuitos magneticos en regimen estac. <br/>Circuitos acoplados y transformadores <br/>Electroestatica <br/>Electrodinamica <br/>Problemas de campo electrico <br/>Problemas de electrostatica <br/>Resueltos adicionales guias 1 y 2. <br/>Magnetostatica <br/>Parciales <br/>Finales fisica 2 <br/>Problemas varios <br/>Segunda ley TD <br/>Libro de cargas electricas (ingles) <br/>Apuntes teoricos, temas varios. <br/>Transmicion de calor <br/>Calor"
  },
  {
    "title": "Varias del depto. de Química",
    "value": "Parciales resueltos 2012 (5) 2013 (5) 2009 (3) <br/>Parcialitos de laboratorio. Temas varios <br/>Apunte electrolisis redox <br/>Apunte quimica egenral e inorgánica <br/>Teoria, apunte manuscrito <br/>Tablas, constantes, problemas <br/>Práctica, temas varios"
  },
  {
    "title": "Química Aplicada",
    "value": "Todas las guias <br/>Tablas espectroscopia <br/>Apunte a mano termoquimica <br/>Resumen primer parcial a mano. <br/>Carpeta hecha con ejercicios, a mano. Termoquimica, equilibrio ionico, equilibrio de fases, equilibrio quimico, parcial guia organica, baileys <br/>Balance de masa <br/>Extracto de libro estructura organica. <br/>Diapositivas carbohidratos <br/>Apunte general organica. <br/>Coloquios sin resolver. <br/>Ejercicios y apuntes varios <br/>Carpeta prolija y completa"
  },
  {
    "title": "Varias del depto. de Estabilidad",
    "value": "Apunte CEI 'ejercicios fuerzas distribuidas' <br/>Apunte CEI 'sistema de fuerzas distribuidas'' <br/>Apunte teorico 'Sistemas de fuerzas' <br/>Apunte CEI 'El equilibrio de los sistemas vinculados' <br/>TPs y ejercicios resueltos (estabilidad II) <br/>Primer parcial 2013 estabilidad III <br/>TP 7 flexion variable estabilidad II <br/>Apunte CEI varios <br/>Libro 'Analisis Estructural' tomo 1"
  },
  {
    "title": "Estática y Resistencia",
    "value": "Carpeta de cursada <br/>Ejercicios resueltos tp 5 <br/>Carpeta completa prolija y ordenada <br/>Torsion pura ejercicios generales con resolucion <br/>Parcial con resolucion <br/>Guia de TPs completa 2010 (recomendable) <br/>Apunte tensiones y deformaciones en un solido <br/>Tensiones de corte en la flexion <br/>Apunte de torsion <br/>Círculo de mohr <br/>8 enunciados de finales <br/>Apunte solicitacion axil <br/>Apuntes generales"
  },
  {
    "title": "Comportamiento de Materiales",
    "value": "Carpeta completa (2003) (muy recomendada) <br/>TP 1 Máquinas y extensometría <br/>TP 2 Rocas <br/>TP 4 Agregadps <br/>TP 5 Cementos <br/>TP Dosificación - Durabilidad - Maderas <br/>TP Diagrama de equilibrio Fe C <br/>Apunte Aditivos para hormigón y morteros <br/>TP 7 Dureza e impacto en metales <br/>TP 8 Hormigòn endurecido <br/>TP 9 Hormigón fresco <br/>TP 10 Ensayo de tracción"
  },
  {
    "title": "Electrotecnia A",
    "value": "Carpeta con ejercicios hechos (Lozada) <br/>Parciales <br/>Ensayo de un circuito monofasico <br/>Ensayo de un circuito trifasico <br/>Ensayo de un motor monofasico <br/>Ensayo de un motor asincronico trifasico. <br/>Diapositivas maq de CC. <br/>Carpeta de trabajos y tps donzelli 2013 1 c. <br/>Apunte teorico de alvarez 14 capitulos + maquina sincronica. <br/>Finales <br/>Ensayo de una maquina sincronica <br/>Ensayo de un transformador monofasico"
  },
  {
    "title": "Termodinámica B",
    "value": "Guia de Adela Hutin <br/>Guia de Milano <br/>Termodinamica: unidades y constatnes <br/>Guia Turchetti 2014 <br/>Capitulo 5 Compresores embolo <br/>Apunte teorico de sustancias puras y vapores <br/>Tabla de propiedades termodinamicas del agua <br/>Guia de ejercicios JS Apuntes <br/>Problemas teóricos y prácticos varios <br/>Guia de problemas Hutin"
  },
  {
    "title": "Mecánica de los Fluidos A",
    "value": "Carpeta de cursada <br/>Libro Schaum completo <br/>Resolucion ejercicios Schaum <br/>Ejercicios de bombas varios <br/>Guias resueltas a mano <br/>Preguntas teoricas final (98 preguntas) <br/>Teoria/conceptos para parcial <br/>41 Preguntas teoricas temas del parcial <br/>Apuntes teoricos de hidraulica general <br/>Apunte ANPA <br/>Apunte ecuacion navier-stokes"
  },
  {
    "title": "Introducción a la Economía",
    "value": "Carpeta de cursada <br/>Enunciado de parciales y finales x 10 <br/>Guia de ejercicios con resolucion <br/>Apunte teórico <br/>Apunte para el coloquio"
  },
  {
    "title": "Estadística Técnica",
    "value": "Carpeta de cursada <br/>Finales con resolucion (5) <br/>Esperanza matemática parcial Cap 11 y 12 <br/>Guia de ejercicios curso Lunes completa <br/>Resolucion ejercicios de libro <br/>Hoja de formulas <br/>Tablas de distribuciones <br/>Guia de ejercicios 2013"
  },
  {
    "title": "Orga Industrial I",
    "value": "Apuntes teóricos y resumen <br/>Parciales con resolucion x4 <br/>Filminas productividad <br/>Filminas Procesos <br/>Filminas Tiempos <br/>Filminas Ingeniería de producto <br/>Filminas Métodos <br/>Filminas Toyota"
  },
  {
    "title": "Ingeniería Económica I",
    "value": "Parciales costos <br/>Guía de ejercicios resueltos (2014 2C) <br/>Ejerciciso clase 1 contabilidad <br/>Filminas los estados contables <br/>Movimientos en patrimonio neto <br/>Apunte contabilidad financiera <br/>Anexo 1 Estados contables <br/>Filminas contabilidad para ingenieros <br/>Apunte de cuentas"
  },
  {
    "title": "Materiales Industriales I",
    "value": "Filminas teóricas (temas varios) <br/>Filminas gigantes de la ingeniería <br/>Carpeta de cursada/resumen teorico <br/>Apunte cerámicos . Polímeros <br/>Filminas ensayos destructivos <br/>Enunciado de finales (2010-1-2-4) <br/>Parciales 2006 con resolucion <br/>Guia de problemas 1 y 2 (2013) <br/>Resumen General manuscrito"
  },
  {
    "title": "Varias",
    "value": "Carpeta de cursada Investigacion Operativa <br/>Carpeta de cursada IPC (catedra Cazes) <br/>Carpeta de cursada Analisis Numerico ( Schwarz) <br/>Adminsitraciòn de inventarios (Orga 2) Cap. 13 <br/>Adminsitraciòn de inventarios (Orga 2) Cap. 12 <br/>Administración de la calidad (Orga 2) Cap 6 <br/>Guia de ejercicios inventario (orga 2)"
  }
]